<%@ Control Language="C#" AutoEventWireup="true" CodeBehind="UcDescription.ascx.cs" Inherits="IBP.PPTVoteWeb.UserControls.UcDescription" %>
   <div class="middle_z">1、以"舞动青春、激扬梦想"为主题，以电视剧、电影、歌曲名称为题目，如：《与青春有关的日子》，《无处安放的青春》，《那些年我们一起追的女孩》，《那时花开》， 
  《致我们即将逝去的青春》，《感恩的心》，《我的父亲母亲》，《朋友》，《在路上》，《春天里》，《歌舞青春》等等为题目制作一个ppt演示稿。<br />
2、作品须原创，内容健康向上；题目自拟，采用 PPT表达形式。<br />
3、ppt页数不限，要求图文并茂，生动活泼，风格协调，文字清晰易读。第一张ppt为题目，题目下请注明学号（不用注明姓名）<br />
4、评选方式方式：全员投票方式<br />
5、参加对象：全体员工<br />
6、活动时间：2010.04.13-2012.04.30,请于4 月27 日前制作完成,发送至投稿邮箱，4月28号进行评选及颁奖活动。<br />
7、投稿网站：wuqunfang@inssin.com, 邮件标题为：你的姓名+"ppt投稿",(以附件形式发送，无需打印稿)。</div>